{"id_to_gloss": {"0": "1dollar", "1": "5dollars", "2": "8hour", "3": "9oclock", "4": "a-linebob", "5": "abbreviate", "6": "about", "7": "above", "8": "absolutelynothing", "9": "accent", "10": "accept", "11": "access", "12": "accident", "13": "accomplish", "14": "accordion", "15": "accountant", "16": "acquire", "17": "act", "18": "action", "19": "actor", "20": "add", "21": "addict", "22": "address", "23": "admire", "24": "admit", "25": "adopt", "26": "adult", "27": "advantage", "28": "advertise", "29": "africa", "30": "after", "31": "afternoon", "32": "again", "33": "against", "34": "age", "35": "agency", "36": "agreement", "37": "airplane", "38": "alarm", "39": "alaska", "40": "alcohol", "41": "align", "42": "alittlebit", "43": "all", "44": "allday", "45": "allgone", "46": "allofsudden", "47": "allover", "48": "alloverbody", "49": "alltogether", "50": "allway", "51": "alone", "52": "alphabet", "53": "alright", "54": "always", "55": "amazing", "56": "america", "57": "analyze", "58": "and", "59": "angel", "60": "angry", "61": "animal", "62": "announce", "63": "answer", "64": "antlers", "65": "any", "66": "anyone", "67": "apart", "68": "appear", "69": "apple", "70": "appointment", "71": "april", "72": "archeology", "73": "area", "74": "argue", "75": "arizona", "76": "arm", "77": "army", "78": "arrest", "79": "arrive", "80": "art", "81": "article", "82": "articulatesign", "83": "asia", "84": "ask", "85": "assembly", "86": "assign", "87": "assist", "88": "astronaut", "89": "at", "90": "athlete", "91": "atlanta", "92": "attention", "93": "attitude", "94": "audience", "95": "auditorium", "96": "aunt", "97": "australia", "98": "autism", "99": "automatic", "100": "average", "101": "avoid", "102": "awake", "103": "award", "104": "away", "105": "awkward", "106": "axe", "107": "baby", "108": "babysitter", "109": "bachelor", "110": "back", "111": "backout", "112": "backpack", "113": "backup", "114": "backyard", "115": "bacon", "116": "bad", "117": "badge", "118": "bag", "119": "bake", "120": "balance", "121": "bald", "122": "ball", "123": "balloon", "124": "banana", "125": "bandage", "126": "bandaid", "127": "bank", "128": "bar", "129": "barely", "130": "bark", "131": "barrette", "132": "baseball", "133": "baseballcap", "134": "basement", "135": "basic", "136": "basket", "137": "basketball", "138": "bat", "139": "bath", "140": "bathroom", "141": "bathtub", "142": "battery", "143": "beach", "144": "beak", "145": "beanie", "146": "beans", "147": "bear", "148": "beard", "149": "beat", "150": "beaver", "151": "because", "152": "become", "153": "bed", "154": "bedroom", "155": "bee", "156": "beer", "157": "before", "158": "beg", "159": "behavior", "160": "behind", "161": "believe", "162": "bell", "163": "belt", "164": "bend", "165": "benefit", "166": "berry", "167": "best", "168": "bet", "169": "better", "170": "between", "171": "bib", "172": "bicycle", "173": "big", "174": "bind", "175": "binoculars", "176": "biology", "177": "bird", "178": "birth", "179": "birthday", "180": "bison", "181": "bitch", "182": "bite", "183": "biteonarm", "184": "biteonneck", "185": "black", "186": "blackbird", "187": "blame", "188": "blank", "189": "blanket", "190": "bleed", "191": "bless", "192": "blind", "193": "blinds", "194": "blink", "195": "blond", "196": "blood", "197": "bloom", "198": "blouse", "199": "blow", "200": "blowcandle", "201": "blowmind", "202": "blue", "203": "blur", "204": "blush", "205": "board", "206": "boat", "207": "body", "208": "boil", "209": "boilingmad", "210": "bolt", "211": "bone", "212": "book", "213": "boots", "214": "bored", "215": "borrow", "216": "boss", "217": "boston", "218": "both", "219": "bother", "220": "bottle", "221": "bottom", "222": "bounce", "223": "bow", "224": "bowl", "225": "bowling", "226": "bowtie", "227": "box", "228": "boxing", "229": "boy", "230": "boyfriend", "231": "bra", "232": "bracelet", "233": "brag", "234": "braids", "235": "braille", "236": "brainstorm", "237": "brainwash", "238": "brave", "239": "bread", "240": "break", "241": "breakdown", "242": "breakfast", "243": "breaktime", "244": "breathe", "245": "brick", "246": "bridesmaid", "247": "bridge", "248": "bright", "249": "bring", "250": "brother", "251": "brown", "252": "brush", "253": "bubbles", "254": "buckle", "255": "budget", "256": "buffalo", "257": "bug", "258": "building", "259": "bull", "260": "bulldozer", "261": "bullshit", "262": "bumpy", "263": "bun", "264": "burn", "265": "burp", "266": "bury", "267": "bus", "268": "business", "269": "busted", "270": "busy", "271": "but", "272": "butter", "273": "butterfly", "274": "buttons", "275": "buy", "276": "bye", "277": "cabinet", "278": "cafeteria", "279": "cake", "280": "calculator", "281": "calendar", "282": "california", "283": "call", "284": "callattention", "285": "calltty", "286": "calm", "287": "camcorder", "288": "camel", "289": "camera", "290": "cameraman", "291": "camping", "292": "can", "293": "canada", "294": "cancel", "295": "cancellation", "296": "cancer", "297": "candle", "298": "candy", "299": "cannon", "300": "cannot", "301": "canoe", "302": "cape", "303": "caption", "304": "capture", "305": "car", "306": "caraccident", "307": "carbattery", "308": "cards", "309": "careful", "310": "carousel", "311": "carrot", "312": "carry", "313": "carve", "314": "castle", "315": "casual", "316": "cat", "317": "catapult", "318": "catch", "319": "catchbaseball", "320": "category", "321": "catepillar", "322": "catholic", "323": "caught", "324": "cause", "325": "ceiling", "326": "celebrate", "327": "celery", "328": "cellphone", "329": "cemetery", "330": "center", "331": "cereal", "332": "certificate", "333": "chain", "334": "chair", "335": "challenge", "336": "champ", "337": "champion", "338": "chance", "339": "change", "340": "channel", "341": "chaos", "342": "character", "343": "charge", "344": "chargecard", "345": "chase", "346": "chat", "347": "cheap", "348": "cheat", "349": "check", "350": "cheek", "351": "cheer", "352": "cheerleader", "353": "cheese", "354": "cheesegrater", "355": "cherish", "356": "cherry", "357": "chew", "358": "chew2mouth", "359": "chicago", "360": "child", "361": "children", "362": "chimney", "363": "chin", "364": "china", "365": "chocolate", "366": "choke", "367": "chop", "368": "chopsticks", "369": "christmas", "370": "church", "371": "churn", "372": "cigar", "373": "cigarette", "374": "circle", "375": "circuswheel", "376": "city", "377": "clap", "378": "clash", "379": "class", "380": "clause", "381": "claw", "382": "clean", "383": "clear", "384": "cleftchin", "385": "click", "386": "client", "387": "climbladder", "388": "clip", "389": "clock", "390": "close", "391": "closedoor", "392": "closeeyes", "393": "closet", "394": "clothes", "395": "cloud", "396": "clown", "397": "clueless", "398": "coach", "399": "cocacola", "400": "cocaine", "401": "coconut", "402": "coffee", "403": "coins", "404": "cold", "405": "college", "406": "color", "407": "comb", "408": "come", "409": "comehere", "410": "comeout", "411": "comfortable", "412": "comment", "413": "committee", "414": "communication", "415": "commute", "416": "compass", "417": "complain", "418": "complex", "419": "computer", "420": "computermouse", "421": "concept", "422": "concerned", "423": "conduct", "424": "confident", "425": "confidential", "426": "conflict", "427": "confused", "428": "congratulations", "429": "connection", "430": "consume", "431": "contact", "432": "contactlens", "433": "continue", "434": "convince", "435": "cook", "436": "cookie", "437": "cool", "438": "cooperate", "439": "copy", "440": "corkscrew", "441": "corn", "442": "corner", "443": "cost", "444": "couch", "445": "cough", "446": "counselor", "447": "count", "448": "country", "449": "cousin", "450": "coverup", "451": "cow", "452": "cowboy", "453": "crack", "454": "cracker", "455": "cranky", "456": "crash", "457": "crashplane", "458": "crawl", "459": "crazy", "460": "cream", "461": "creditcard", "462": "crewcut", "463": "crocodile", "464": "cross", "465": "crossheart", "466": "crown", "467": "crumple", "468": "cry", "469": "culture", "470": "cup", "471": "curious", "472": "curl", "473": "curlyhair", "474": "curtain", "475": "curtsey", "476": "cut", "477": "cute", "478": "cutremovevid", "479": "damn", "480": "dance", "481": "dancer", "482": "danger", "483": "dark", "484": "dart", "485": "date", "486": "daughter", "487": "day", "488": "deaf", "489": "deafschool", "490": "dealcards", "491": "death", "492": "decide", "493": "decline", "494": "decorate", "495": "dedicate", "496": "deep", "497": "deer", "498": "defeat", "499": "deflate", "500": "degree", "501": "delegate", "502": "deliberate", "503": "delicious", "504": "delinquent", "505": "demand", "506": "demote", "507": "dent", "508": "dentist", "509": "deny", "510": "deodorant", "511": "department", "512": "dependon", "513": "depress", "514": "desert", "515": "design", "516": "dessert", "517": "destroy", "518": "develop", "519": "devil", "520": "devour", "521": "diamond", "522": "diaper", "523": "dice", "524": "dictionary", "525": "different", "526": "differentsituation", "527": "dig", "528": "digup", "529": "dilemma", "530": "diningroom", "531": "dinner", "532": "dinosaur", "533": "dip", "534": "director", "535": "dirty", "536": "disagreement", "537": "disappear", "538": "disappoint", "539": "disconnect", "540": "discuss", "541": "dislike", "542": "disney", "543": "dispatch", "544": "dissect", "545": "distracted", "546": "dive", "547": "divide", "548": "divorce", "549": "dizzy", "550": "doctor", "551": "document", "552": "dodo", "553": "doesntmatter", "554": "dog", "555": "doll", "556": "dolphin", "557": "dominant", "558": "donkey", "559": "dontcare", "560": "dontfeellike", "561": "dontknow", "562": "dontlike", "563": "dontmind", "564": "dontneed", "565": "dontwant", "566": "donut", "567": "door", "568": "dormitory", "569": "double", "570": "doubt", "571": "down", "572": "downhill", "573": "download", "574": "downsize", "575": "drag", "576": "dragon", "577": "drawer", "578": "dreadlocks", "579": "dream", "580": "dress", "581": "dresser", "582": "dressup", "583": "dribble", "584": "drill", "585": "drink", "586": "drip", "587": "drive", "588": "drop", "589": "drown", "590": "drug", "591": "drum", "592": "drunk", "593": "dry", "594": "dryer", "595": "duck", "596": "due", "597": "dumb", "598": "duty", "599": "dye", "600": "each", "601": "eachother", "602": "eagle", "603": "ear", "604": "early", "605": "earmuffs", "606": "earn", "607": "earring", "608": "earsup", "609": "earth", "610": "earthquake", "611": "easel", "612": "east", "613": "easter", "614": "easy", "615": "easytodo", "616": "eat", "617": "eclipse", "618": "edge", "619": "edit", "620": "effect", "621": "egg", "622": "eggbeater", "623": "ego", "624": "egypt", "625": "eight", "626": "either", "627": "electrician", "628": "electrocute", "629": "elegance", "630": "elementaryschool", "631": "elephant", "632": "elevator", "633": "eleven", "634": "email", "635": "embarrass", "636": "emotion", "637": "emperor", "638": "emphasis", "639": "empty", "640": "end", "641": "enemy", "642": "energy", "643": "engagement", "644": "engineer", "645": "enginestart", "646": "english", "647": "enjoy", "648": "enough", "649": "enter", "650": "envelope", "651": "environment", "652": "equal", "653": "erase", "654": "eraser", "655": "erupt", "656": "escalate", "657": "escalator", "658": "escape", "659": "europe", "660": "evaluate", "661": "even", "662": "event", "663": "everyday", "664": "everynight", "665": "everything", "666": "everyyear", "667": "evidence", "668": "example", "669": "excited", "670": "excuse", "671": "exercise", "672": "expect", "673": "expensive", "674": "experience", "675": "experienced", "676": "experiment", "677": "expert", "678": "explanation", "679": "explode", "680": "express", "681": "eyeglasses", "682": "eyes", "683": "eyesawake", "684": "eyeturn", "685": "face", "686": "faculty", "687": "fade", "688": "fail", "689": "faint", "690": "fair", "691": "fake", "692": "fall", "693": "fallingasleep", "694": "family", "695": "famous", "696": "fan", "697": "fantasy", "698": "far", "699": "farm", "700": "fascinated", "701": "fashion", "702": "fast", "703": "fat", "704": "father", "705": "faucet", "706": "fault", "707": "favorite", "708": "february", "709": "fedup", "710": "feed", "711": "feedback", "712": "feel", "713": "fence", "714": "fencing", "715": "few", "716": "fiance", "717": "fifth", "718": "fight", "719": "figure", "720": "file", "721": "fillout", "722": "film", "723": "filter", "724": "finally", "725": "finance", "726": "find", "727": "fine", "728": "finger", "729": "fingerscrossed", "730": "fingerspell", "731": "fingerspelling", "732": "finish", "733": "fins", "734": "fire", "735": "fired", "736": "fireman", "737": "firetruck", "738": "first", "739": "fish", "740": "fishing", "741": "fit", "742": "fix", "743": "flag", "744": "flashlight", "745": "flip", "746": "flipflops", "747": "flipswitch", "748": "float", "749": "floor", "750": "flower", "751": "flute", "752": "fly", "753": "focus", "754": "fold", "755": "follow", "756": "fond", "757": "fool", "758": "football", "759": "for", "760": "forbid", "761": "foreigner", "762": "forest", "763": "forever", "764": "forfeit", "765": "forgetful", "766": "fork", "767": "form", "768": "former", "769": "foul", "770": "four", "771": "fourth", "772": "fox", "773": "fraction", "774": "frame", "775": "france", "776": "fraud", "777": "freakout", "778": "freckles", "779": "free", "780": "freedom", "781": "freeway", "782": "freeze", "783": "french", "784": "frenchfries", "785": "friday", "786": "friend", "787": "friendly", "788": "friendsnomore", "789": "fringe", "790": "frisk", "791": "frog", "792": "from", "793": "fromthenon", "794": "front", "795": "frown", "796": "fruit", "797": "frustrate", "798": "fry", "799": "full", "800": "fun", "801": "function", "802": "funny", "803": "furniture", "804": "future", "805": "fuzzy", "806": "gallaudet", "807": "gamble", "808": "game", "809": "garage", "810": "garlic", "811": "gas", "812": "gate", "813": "gateclose", "814": "gay", "815": "generation", "816": "germany", "817": "gesture", "818": "get", "819": "getinbed", "820": "getinformationoutof", "821": "getoff", "822": "getthrough", "823": "gettogether", "824": "ghost", "825": "gift", "826": "giraffe", "827": "girl", "828": "give", "829": "giveup", "830": "glass", "831": "glasses", "832": "glove", "833": "gloves", "834": "glow", "835": "glue", "836": "go", "837": "goahead", "838": "goal", "839": "goat", "840": "goatee", "841": "gobackandforth", "842": "god", "843": "goingthroughahardtime", "844": "gold", "845": "golf", "846": "gone", "847": "good", "848": "goodygoody", "849": "goodygoodyshoeopposite", "850": "goosebumps", "851": "gorilla", "852": "gossip", "853": "gotcha", "854": "gothrough", "855": "gotojail", "856": "government", "857": "grab", "858": "grade", "859": "graduate", "860": "graduateschool", "861": "grammar", "862": "grandfather", "863": "grandmother", "864": "grandparents", "865": "grapes", "866": "grasp", "867": "grass", "868": "gray", "869": "great", "870": "greece", "871": "green", "872": "greenbeans", "873": "greet", "874": "grenade", "875": "grieve", "876": "grind", "877": "group", "878": "grow", "879": "growup", "880": "guess", "881": "guide", "882": "guillotine", "883": "guilty", "884": "guitar", "885": "gullible", "886": "gum", "887": "gun", "888": "gym", "889": "habit", "890": "hadenough", "891": "haha", "892": "hair", "893": "hairclipper", "894": "haircut", "895": "hairdresser", "896": "hairdryer", "897": "half", "898": "halfhour", "899": "hall", "900": "halloween", "901": "hamburger", "902": "hammer", "903": "hamster", "904": "handcuffs", "905": "hands", "906": "handsoap", "907": "handsoff", "908": "handsome", "909": "hang", "910": "hangclothes", "911": "hanukkah", "912": "happen", "913": "happy", "914": "hard", "915": "hardofhearing", "916": "harmonica", "917": "harp", "918": "hat", "919": "hatbrim", "920": "hatch", "921": "hate", "922": "have", "923": "hawaii", "924": "he", "925": "head", "926": "headache", "927": "headback", "928": "headcold", "929": "headgrind", "930": "health", "931": "heap", "932": "hear", "933": "hearing", "934": "hearingaid", "935": "heart", "936": "heartbody", "937": "hearttouch", "938": "heaven", "939": "heavy", "940": "helicopter", "941": "hell", "942": "hello", "943": "helmet", "944": "help", "945": "hen", "946": "here", "947": "hide", "948": "high", "949": "highheels", "950": "highlighter", "951": "highschool", "952": "hinge", "953": "hippo", "954": "his", "955": "history", "956": "hit", "957": "hitchhike", "958": "hockey", "959": "hoe", "960": "hold", "961": "holdaccountable", "962": "holdhands", "963": "holdtogether", "964": "holiday", "965": "holy", "966": "home", "967": "homework", "968": "honest", "969": "honey", "970": "hongkong", "971": "honk", "972": "honor", "973": "hood", "974": "hoodie", "975": "hop", "976": "horrible", "977": "horse", "978": "hose", "979": "hospital", "980": "hot", "981": "hotcompetition", "982": "hotdog", "983": "hotel", "984": "hour", "985": "house", "986": "how", "987": "howl", "988": "hug", "989": "humble", "990": "hummingbird", "991": "humor", "992": "hundred", "993": "hungry", "994": "hunt", "995": "hurricane", "996": "hurry", "997": "hurt", "998": "husband", "999": "hypocrite", "1000": "ice", "1001": "icecream", "1002": "idea", "1003": "identity", "1004": "if", "1005": "ignore", "1006": "iloveyou", "1007": "imagine", "1008": "immature", "1009": "immerse", "1010": "impact", "1011": "important", "1012": "impossible", "1013": "impress", "1014": "improve", "1015": "in", "1016": "inch", "1017": "incredible", "1018": "independent", "1019": "indian", "1020": "inept", "1021": "infection", "1022": "influence", "1023": "inhale", "1024": "inject", "1025": "innocent", "1026": "inside", "1027": "inspire", "1028": "inspiring", "1029": "instagram", "1030": "instead", "1031": "instinct", "1032": "institute", "1033": "insult", "1034": "insurance", "1035": "intelligent", "1036": "intentional", "1037": "interest", "1038": "interested", "1039": "internet", "1040": "interpret", "1041": "interpreter", "1042": "intervene", "1043": "interview", "1044": "introduce", "1045": "intuitive", "1046": "invest", "1047": "invisible", "1048": "invite", "1049": "iphone", "1050": "iron", "1051": "island", "1052": "isolated", "1053": "israel", "1054": "it", "1055": "italy", "1056": "itch", "1057": "jacket", "1058": "japan", "1059": "jar", "1060": "jawdrop", "1061": "jealous", "1062": "jelly", "1063": "jellyfish", "1064": "jewelry", "1065": "jewish", "1066": "jigsawpuzzle", "1067": "join", "1068": "joke", "1069": "journey", "1070": "judge", "1071": "juggle", "1072": "juggler", "1073": "juice", "1074": "jump", "1075": "jumprope", "1076": "junior", "1077": "kangaroo", "1078": "keep", "1079": "key", "1080": "keyboard", "1081": "kick", "1082": "kid", "1083": "kill", "1084": "kindergarten", "1085": "king", "1086": "kiss", "1087": "kissfist", "1088": "kissoncheek", "1089": "kitchen", "1090": "kite", "1091": "kitten", "1092": "kneel", "1093": "knife", "1094": "knight", "1095": "knitting", "1096": "knock", "1097": "knockoff", "1098": "know", "1099": "knownothing", "1100": "label", "1101": "lamp", "1102": "land", "1103": "language", "1104": "laptop", "1105": "last", "1106": "lastweek", "1107": "late", "1108": "later", "1109": "laugh", "1110": "law", "1111": "lawnmower", "1112": "lawyer", "1113": "laydown", "1114": "lazy", "1115": "lead", "1116": "leaf", "1117": "league", "1118": "leak", "1119": "learn", "1120": "learnlesson", "1121": "leather", "1122": "leave", "1123": "leavealone", "1124": "lecture", "1125": "left", "1126": "lemon", "1127": "lend", "1128": "lesbian", "1129": "less", "1130": "lesson", "1131": "letgo", "1132": "letknow", "1133": "letmesee", "1134": "letter", "1135": "lettuce", "1136": "library", "1137": "license", "1138": "lick", "1139": "lickenvelope", "1140": "lie", "1141": "lift", "1142": "light", "1143": "lightcandle", "1144": "lighter", "1145": "lightning", "1146": "lightson", "1147": "lightweight", "1148": "like", "1149": "limited", "1150": "line", "1151": "linguistics", "1152": "lion", "1153": "lipread", "1154": "lips", "1155": "lipstick", "1156": "list", "1157": "listen", "1158": "live", "1159": "livingroom", "1160": "load", "1161": "lobster", "1162": "lock", "1163": "locker", "1164": "lollipop", "1165": "lonely", "1166": "long", "1167": "longago", "1168": "longline", "1169": "longtime", "1170": "longword", "1171": "lookappearance", "1172": "lookat", "1173": "lookback", "1174": "lookfor", "1175": "lookforward", "1176": "looklike", "1177": "lose", "1178": "losegame", "1179": "lost", "1180": "loud", "1181": "lousy", "1182": "love", "1183": "loyal", "1184": "luck", "1185": "lucky", "1186": "lunch", "1187": "lungs", "1188": "machine", "1189": "mad", "1190": "magazine", "1191": "magic", "1192": "magnet", "1193": "magnify", "1194": "maid", "1195": "mail", "1196": "mailman", "1197": "mainstream", "1198": "major", "1199": "make", "1200": "makebelieve", "1201": "man", "1202": "manage", "1203": "many", "1204": "maple", "1205": "march", "1206": "marionette", "1207": "marry", "1208": "mascara", "1209": "massage", "1210": "match", "1211": "math", "1212": "maybe", "1213": "mcdonalds", "1214": "me", "1215": "meaculpa", "1216": "mean", "1217": "measure", "1218": "meat", "1219": "mechanic", "1220": "medicine", "1221": "meditate", "1222": "meet", "1223": "meeting", "1224": "megaphone", "1225": "melon", "1226": "melt", "1227": "member", "1228": "memorize", "1229": "memorizememorize", "1230": "mention", "1231": "mess", "1232": "metal", "1233": "metaphor", "1234": "mexican", "1235": "microphone", "1236": "microscope", "1237": "microwave", "1238": "middle", "1239": "milk", "1240": "mime", "1241": "mind", "1242": "mindturned", "1243": "mine", "1244": "minimum", "1245": "minute", "1246": "mirror", "1247": "mischievous", "1248": "miss", "1249": "missing", "1250": "misunderstand", "1251": "mix", "1252": "mock", "1253": "model", "1254": "monday", "1255": "money", "1256": "monkey", "1257": "monster", "1258": "month", "1259": "moon", "1260": "moose", "1261": "mop", "1262": "more", "1263": "morning", "1264": "mosquito", "1265": "most", "1266": "mother", "1267": "motivation", "1268": "motorcycle", "1269": "mountain", "1270": "mouse", "1271": "mouth", "1272": "move", "1273": "movedown", "1274": "movie", "1275": "much", "1276": "mummy", "1277": "muscle", "1278": "museum", "1279": "mushroom", "1280": "music", "1281": "must", "1282": "mustache", "1283": "my", "1284": "myself", "1285": "nail", "1286": "nailclipper", "1287": "naked", "1288": "name", "1289": "napkin", "1290": "navel", "1291": "navy", "1292": "near", "1293": "neck", "1294": "necklace", "1295": "need", "1296": "needle", "1297": "negative", "1298": "nephew", "1299": "nerve", "1300": "net", "1301": "network", "1302": "neutral", "1303": "never", "1304": "new", "1305": "newspaper", "1306": "newstome", "1307": "newyork", "1308": "next", "1309": "nextdown", "1310": "nextto", "1311": "nextyear", "1312": "nice", "1313": "niece", "1314": "night", "1315": "nine", "1316": "no", "1317": "nobigdeal", "1318": "noise", "1319": "none", "1320": "nonsense", "1321": "noon", "1322": "noose", "1323": "normal", "1324": "north", "1325": "nose", "1326": "nosebleed", "1327": "not", "1328": "notathing", "1329": "notcare", "1330": "nothing", "1331": "nothingatall", "1332": "notinterested", "1333": "notmind", "1334": "notunderstand", "1335": "notusedto", "1336": "now", "1337": "numbers", "1338": "nurse", "1339": "nut", "1340": "obsess", "1341": "obvious", "1342": "ocean", "1343": "octopus", "1344": "off", "1345": "offhand", "1346": "office", "1347": "offthepoint", "1348": "often", "1349": "ohisee", "1350": "oil", "1351": "ok", "1352": "old", "1353": "oldest", "1354": "on", "1355": "once", "1356": "one", "1357": "onemore", "1358": "oneyearago", "1359": "onion", "1360": "onlyone", "1361": "ooh", "1362": "oops", "1363": "open", "1364": "openbook", "1365": "openwallet", "1366": "operatemachine", "1367": "opinion", "1368": "opportunity", "1369": "option", "1370": "or", "1371": "oral", "1372": "orange", "1373": "orangeeyes", "1374": "orangethroat", "1375": "order", "1376": "organization", "1377": "ostrich", "1378": "other", "1379": "our", "1380": "out", "1381": "outside", "1382": "over", "1383": "overlook", "1384": "overnight", "1385": "overtake", "1386": "overwhelmed", "1387": "owe", "1388": "owl", "1389": "own", "1390": "pack", "1391": "page", "1392": "pageant", "1393": "pain", "1394": "paint", "1395": "paintbrush", "1396": "pair", "1397": "pancake", "1398": "pants", "1399": "paper", "1400": "papercutter", "1401": "parachute", "1402": "parade", "1403": "paragraph", "1404": "parallel", "1405": "paranoid", "1406": "parents", "1407": "park", "1408": "party", "1409": "pass", "1410": "passout", "1411": "passport", "1412": "past", "1413": "patient", "1414": "pay", "1415": "payoffbills", "1416": "peace", "1417": "peach", "1418": "peacock", "1419": "peanutbutter", "1420": "pear", "1421": "peas", "1422": "peck", "1423": "peekaboo", "1424": "peel", "1425": "peg", "1426": "pen", "1427": "pencil", "1428": "penguin", "1429": "penis", "1430": "penny", "1431": "people", "1432": "pepper", "1433": "pepsi", "1434": "perceive", "1435": "percent", "1436": "perfect", "1437": "perfume", "1438": "period", "1439": "permission", "1440": "persistent", "1441": "person", "1442": "perspective", "1443": "persuade", "1444": "pet", "1445": "pharmacist", "1446": "philadelphia", "1447": "philosophy", "1448": "phone", "1449": "photography", "1450": "physics", "1451": "piano", "1452": "pick", "1453": "pickle", "1454": "picnic", "1455": "picture", "1456": "pie", "1457": "pig", "1458": "pile", "1459": "pill", "1460": "pillow", "1461": "pinch", "1462": "pineapple", "1463": "pink", "1464": "pinon", "1465": "pipe", "1466": "pirate", "1467": "pissedoff", "1468": "pitcher", "1469": "pity", "1470": "pizza", "1471": "pizzacutter", "1472": "pjs", "1473": "place", "1474": "plain", "1475": "plan", "1476": "planet", "1477": "plant", "1478": "plate", "1479": "platform", "1480": "play", "1481": "players", "1482": "playground", "1483": "please", "1484": "plenty", "1485": "pliers", "1486": "plow", "1487": "plug", "1488": "plummet", "1489": "plunger", "1490": "plus", "1491": "point", "1492": "pointindex", "1493": "pole", "1494": "policeman", "1495": "policy", "1496": "polish", "1497": "ponder", "1498": "poolgame", "1499": "poop", "1500": "poor", "1501": "pop", "1502": "popcorn", "1503": "pope", "1504": "popular", "1505": "porcupine", "1506": "positive", "1507": "possible", "1508": "possum", "1509": "postpone", "1510": "potato", "1511": "pour", "1512": "powder", "1513": "power", "1514": "practice", "1515": "prayer", "1516": "preacher", "1517": "precious", "1518": "predict", "1519": "prefer", "1520": "pregnant", "1521": "president", "1522": "press", "1523": "pressinmind", "1524": "pretend", "1525": "pretty", "1526": "price", "1527": "pride", "1528": "priest", "1529": "prince", "1530": "principal", "1531": "print", "1532": "priority", "1533": "prison", "1534": "problem", "1535": "process", "1536": "producesign", "1537": "profoundlydeaf", "1538": "program", "1539": "project", "1540": "promise", "1541": "promote", "1542": "proof", "1543": "propeller", "1544": "propose", "1545": "protection", "1546": "protest", "1547": "provide", "1548": "proximalization", "1549": "psychologist", "1550": "psychology", "1551": "public", "1552": "pull", "1553": "pullconvince", "1554": "pumpkin", "1555": "punchface", "1556": "punish", "1557": "purple", "1558": "push", "1559": "put", "1560": "putaside", "1561": "putinbackmind", "1562": "puzzled", "1563": "qm", "1564": "qtip", "1565": "quality", "1566": "quarter", "1567": "queen", "1568": "quiet", "1569": "quit", "1570": "rabbit", "1571": "race", "1572": "racecartrack", "1573": "radio", "1574": "rain", "1575": "rainbow", "1576": "raisin", "1577": "rake", "1578": "range", "1579": "rat", "1580": "razor", "1581": "reach", "1582": "react", "1583": "read", "1584": "ready", "1585": "really", "1586": "reallyinto", "1587": "realsick", "1588": "reason", "1589": "recent", "1590": "recite", "1591": "record", "1592": "recording", "1593": "red", "1594": "redfaced", "1595": "reduce", "1596": "reflect", "1597": "refrigerator", "1598": "refuse", "1599": "register", "1600": "regular", "1601": "relationship", "1602": "relax", "1603": "release", "1604": "relief", "1605": "religion", "1606": "remember", "1607": "remind", "1608": "remotecontrol", "1609": "remove", "1610": "replace", "1611": "request", "1612": "rescue", "1613": "research", "1614": "resent", "1615": "resign", "1616": "resist", "1617": "respect", "1618": "responsibility", "1619": "rest", "1620": "restallday", "1621": "restaurant", "1622": "restless", "1623": "result", "1624": "retire", "1625": "retrieve", "1626": "revenge", "1627": "rhino", "1628": "ribbonaward", "1629": "rich", "1630": "ride", "1631": "right", "1632": "ring", "1633": "risk", "1634": "river", "1635": "road", "1636": "roar", "1637": "roast", "1638": "rob", "1639": "robot", "1640": "rock", "1641": "rocket", "1642": "rockingchair", "1643": "role", "1644": "roll", "1645": "rollerblading", "1646": "rollerskating", "1647": "rollupsleeves", "1648": "roof", "1649": "room", "1650": "roommate", "1651": "rooster", "1652": "rope", "1653": "rose", "1654": "rough", "1655": "row", "1656": "rude", "1657": "ruin", "1658": "rule", "1659": "ruler", "1660": "run", "1661": "runfaucet", "1662": "runoutof", "1663": "rush", "1664": "russia", "1665": "sad", "1666": "safe", "1667": "sail", "1668": "sailboat", "1669": "salad", "1670": "salt", "1671": "saltshaker", "1672": "same", "1673": "samesame", "1674": "sametime", "1675": "sandals", "1676": "sandwich", "1677": "santa", "1678": "sarcastic", "1679": "saturday", "1680": "sauce", "1681": "sausage", "1682": "save", "1683": "savemoney", "1684": "saw", "1685": "saxophone", "1686": "scan", "1687": "scarcely", "1688": "scared", "1689": "scarf", "1690": "scarmemory", "1691": "school", "1692": "science", "1693": "scientist", "1694": "scissors", "1695": "scold", "1696": "scoop", "1697": "score", "1698": "scout", "1699": "scratch", "1700": "scream", "1701": "screwdriver", "1702": "script", "1703": "scrolldown", "1704": "scrub", "1705": "sculpt", "1706": "sculpture", "1707": "seal", "1708": "secret", "1709": "secretary", "1710": "see", "1711": "seem", "1712": "seesee", "1713": "select", "1714": "self", "1715": "sell", "1716": "senate", "1717": "send", "1718": "seniorcitizen", "1719": "sensitive", "1720": "sentence", "1721": "sequence", "1722": "serious", "1723": "serve", "1724": "setup", "1725": "seven", "1726": "several", "1727": "sew", "1728": "shake", "1729": "shakespeare", "1730": "shame", "1731": "shameonyou", "1732": "shampoo", "1733": "shape", "1734": "share", "1735": "shark", "1736": "sharp", "1737": "sharpen", "1738": "shave", "1739": "sheep", "1740": "shelf", "1741": "shield", "1742": "shiny", "1743": "shirt", "1744": "shocked", "1745": "shoes", "1746": "shoot", "1747": "shooting", "1748": "shop", "1749": "shortdistance", "1750": "shortperson", "1751": "shorts", "1752": "shortword", "1753": "shot", "1754": "should", "1755": "shoulder", "1756": "shout", "1757": "shovel", "1758": "shower", "1759": "shrimp", "1760": "shutout", "1761": "shy", "1762": "sick", "1763": "side", "1764": "sideburns", "1765": "sign", "1766": "signature", "1767": "signingfluently", "1768": "signlanguage", "1769": "signpaper", "1770": "silly", "1771": "silver", "1772": "since", "1773": "sing", "1774": "single", "1775": "singleout", "1776": "sink", "1777": "siren", "1778": "sister", "1779": "sit", "1780": "situation", "1781": "six", "1782": "skate", "1783": "skateboarding", "1784": "ski", "1785": "ski-ca", "1786": "skill", "1787": "skin", "1788": "skirt", "1789": "skunk", "1790": "slave", "1791": "sled", "1792": "sleep", "1793": "slice", "1794": "slide", "1795": "slingshot", "1796": "slip", "1797": "slipper", "1798": "slow", "1799": "small", "1800": "smart", "1801": "smell", "1802": "smellmoney", "1803": "smile", "1804": "smoke", "1805": "smoking", "1806": "smooth", "1807": "snail", "1808": "snake", "1809": "snap", "1810": "snapstick", "1811": "sneakadventure", "1812": "sneeze", "1813": "snob", "1814": "snorkel", "1815": "snow", "1816": "snowboard", "1817": "snowman", "1818": "snowsuit", "1819": "so", "1820": "soap", "1821": "soccer", "1822": "social", "1823": "socialize", "1824": "society", "1825": "socks", "1826": "soda", "1827": "sofa", "1828": "soft", "1829": "softball", "1830": "some", "1831": "somersault", "1832": "something", "1833": "sometimes", "1834": "son", "1835": "soon", "1836": "sophisticated", "1837": "sophomore", "1838": "sorry", "1839": "sound", "1840": "soup", "1841": "sour", "1842": "south", "1843": "sow", "1844": "space", "1845": "spaceship", "1846": "spaghetti", "1847": "spain", "1848": "speakers", "1849": "special", "1850": "specialist", "1851": "specific", "1852": "spend", "1853": "spendlotsofmoney", "1854": "spicy", "1855": "spider", "1856": "spill", "1857": "spitout", "1858": "splash-ca", "1859": "spontaneous", "1860": "spoon", "1861": "sports", "1862": "spotsomething", "1863": "spread", "1864": "spring", "1865": "square", "1866": "squareidiot", "1867": "squeeze", "1868": "squirrel", "1869": "sshh", "1870": "stack", "1871": "stadium", "1872": "staff", "1873": "stairs", "1874": "stamp", "1875": "stand", "1876": "stand-up", "1877": "stapler", "1878": "star", "1879": "starbucks", "1880": "stare", "1881": "start", "1882": "state", "1883": "stay", "1884": "stayawake24hrs", "1885": "steak", "1886": "steal", "1887": "steam", "1888": "step", "1889": "stethoscope", "1890": "sticky", "1891": "still", "1892": "stimulate", "1893": "sting", "1894": "stink", "1895": "stir", "1896": "stockings", "1897": "stomach", "1898": "stop", "1899": "stopwatch", "1900": "story", "1901": "straight", "1902": "strain", "1903": "strange", "1904": "strangle", "1905": "straw", "1906": "strawberry", "1907": "street", "1908": "stress", "1909": "stretch", "1910": "stretch-ca", "1911": "strict", "1912": "string", "1913": "stripe", "1914": "strong", "1915": "structure", "1916": "struggle", "1917": "stubborn", "1918": "stuck", "1919": "student", "1920": "study", "1921": "stumble", "1922": "stupid", "1923": "subtract", "1924": "suck", "1925": "suckthumb", "1926": "suit", "1927": "summarize", "1928": "summer", "1929": "summon", "1930": "sun", "1931": "sunbathe", "1932": "sunday", "1933": "sunrise", "1934": "sunset", "1935": "superior", "1936": "supervise", "1937": "supervisor", "1938": "support", "1939": "sure", "1940": "surf", "1941": "surgeon", "1942": "surgery", "1943": "surprise", "1944": "sushi", "1945": "suspect", "1946": "suspend", "1947": "suspenders", "1948": "swallow", "1949": "swearin", "1950": "sweat", "1951": "sweater", "1952": "sweatpants", "1953": "sweatshirt", "1954": "sweep", "1955": "sweet", "1956": "sweetheart", "1957": "swim", "1958": "swing", "1959": "switzerland", "1960": "sword", "1961": "sympathy", "1962": "system", "1963": "table", "1964": "tablet", "1965": "tail", "1966": "take", "1967": "takecare", "1968": "takenotes", "1969": "takeoff", "1970": "takepill", "1971": "talk", "1972": "talkdirty", "1973": "tall", "1974": "tan", "1975": "tanktop", "1976": "tape", "1977": "taste", "1978": "tea", "1979": "teach", "1980": "teacher", "1981": "team", "1982": "tear", "1983": "tearrip", "1984": "tease", "1985": "technology", "1986": "teenager", "1987": "teeth", "1988": "tell", "1989": "temperblowup", "1990": "temporary", "1991": "temptation", "1992": "tendency", "1993": "tendyour", "1994": "tennis", "1995": "tent", "1996": "test", "1997": "text", "1998": "than", "1999": "thanksgiving", "2000": "thankyou", "2001": "that", "2002": "theatre", "2003": "then", "2004": "theory", "2005": "therapy", "2006": "there", "2007": "thermometer", "2008": "these", "2009": "they", "2010": "thief", "2011": "thin", "2012": "things", "2013": "think", "2014": "thinkchin", "2015": "thinkconnect", "2016": "thinkexpand", "2017": "thinkobsess", "2018": "thinkover", "2019": "thinkpenetrate", "2020": "thinkponder", "2021": "third", "2022": "thirsty", "2023": "thoughtdisappear", "2024": "three", "2025": "thrilled", "2026": "throw", "2027": "throwaway", "2028": "thunder", "2029": "thursday", "2030": "ticket", "2031": "tickle", "2032": "tie", "2033": "tieup", "2034": "tiger", "2035": "time", "2036": "timeout", "2037": "timeprogress", "2038": "timetotime", "2039": "tiny", "2040": "tired", "2041": "tiredof", "2042": "tissue", "2043": "to", "2044": "toagoal", "2045": "toast", "2046": "tobacco", "2047": "today", "2048": "together", "2049": "tomato", "2050": "tomorrow", "2051": "tongue", "2052": "toomuch", "2053": "toothbrush", "2054": "toothbrush-ca", "2055": "top", "2056": "topic", "2057": "tornado", "2058": "toss", "2059": "tossout", "2060": "total", "2061": "touch", "2062": "tough", "2063": "tournament", "2064": "tow", "2065": "towel", "2066": "toy", "2067": "tractor", "2068": "tradition", "2069": "traffic", "2070": "train", "2071": "transfer", "2072": "transgender", "2073": "translate", "2074": "trash", "2075": "travel", "2076": "tree", "2077": "triangle", "2078": "trim", "2079": "trip", "2080": "triple", "2081": "trophy", "2082": "trouble", "2083": "truck", "2084": "true", "2085": "truebusiness", "2086": "truth", "2087": "try", "2088": "tty", "2089": "tube", "2090": "tubetop", "2091": "tuesday", "2092": "turban", "2093": "turkey", "2094": "turn", "2095": "turnaround", "2096": "turnkey", "2097": "turtle", "2098": "tv", "2099": "twins", "2100": "twirl", "2101": "two", "2102": "twomore", "2103": "twoofus", "2104": "twoweeks", "2105": "type", "2106": "udder", "2107": "ugly", "2108": "umbrella", "2109": "unaware", "2110": "uncertain", "2111": "uncle", "2112": "under", "2113": "undergraduate", "2114": "understand", "2115": "underwear", "2116": "unicorn", "2117": "universe", "2118": "university", "2119": "until", "2120": "up", "2121": "upload", "2122": "upset", "2123": "us", "2124": "use", "2125": "vacation", "2126": "vacuum", "2127": "vagina", "2128": "vain", "2129": "validate", "2130": "valley", "2131": "value", "2132": "vampire", "2133": "vanilla", "2134": "vanish", "2135": "vase", "2136": "vegetable", "2137": "verb", "2138": "very", "2139": "veryinterested", "2140": "vest", "2141": "vibrate", "2142": "videocamera", "2143": "videogame", "2144": "videophone", "2145": "view", "2146": "village", "2147": "violin", "2148": "vision", "2149": "visit", "2150": "visitor", "2151": "vitamins", "2152": "vlog", "2153": "vocabulary", "2154": "voice", "2155": "volleyball", "2156": "volunteer", "2157": "vomit", "2158": "vote", "2159": "w.h.a.t", "2160": "wade", "2161": "wait", "2162": "waiter", "2163": "walk", "2164": "walk-tightrope-cl", "2165": "wall", "2166": "wallet", "2167": "walrus", "2168": "wand", "2169": "wander", "2170": "want", "2171": "war", "2172": "warm", "2173": "warn", "2174": "wash", "2175": "washdishes", "2176": "washface", "2177": "washhands", "2178": "washmachine", "2179": "waste", "2180": "watch", "2181": "water", "2182": "waterdrop", "2183": "waterski", "2184": "wave", "2185": "way", "2186": "we", "2187": "weak", "2188": "wear", "2189": "weather", "2190": "weave", "2191": "wedding", "2192": "wednesday", "2193": "week", "2194": "weekend", "2195": "weigh", "2196": "weight", "2197": "weird", "2198": "welcome", "2199": "well", "2200": "west", "2201": "wet", "2202": "wewillsee", "2203": "whale", "2204": "what", "2205": "whatfor", "2206": "wheel", "2207": "wheelbarrow", "2208": "wheelchair", "2209": "when", "2210": "where", "2211": "which", "2212": "while", "2213": "whip", "2214": "whisper", "2215": "whistle", "2216": "white", "2217": "whiteperson", "2218": "who", "2219": "whole", "2220": "why", "2221": "whynot", "2222": "wide", "2223": "wife", "2224": "will", "2225": "willgo", "2226": "win", "2227": "wind", "2228": "windmill", "2229": "window", "2230": "windowopen", "2231": "windy", "2232": "wine", "2233": "wink", "2234": "winter", "2235": "wise", "2236": "wish", "2237": "witch", "2238": "with", "2239": "without", "2240": "wolf", "2241": "woman", "2242": "wonder", "2243": "wood", "2244": "word", "2245": "work", "2246": "workout", "2247": "workshop", "2248": "world", "2249": "worm", "2250": "worry", "2251": "worse", "2252": "wow", "2253": "wrap", "2254": "wrapup", "2255": "wrestle", "2256": "wring", "2257": "write", "2258": "writeonwall", "2259": "wrong", "2260": "yawn", "2261": "yay", "2262": "yeah", "2263": "year", "2264": "yellow", "2265": "yes", "2266": "yesterday", "2267": "you", "2268": "young", "2269": "your", "2270": "yourself", "2271": "yoyo", "2272": "yucky", "2273": "zebra", "2274": "zero", "2275": "zipper", "2276": "zoo", "2277": "zoomin", "2278": "zoomoff"}}